{"the-legend-of-zelda-breath-of-the-wild":{"title":"塞尔达传说 旷野之息","description":"传说中，每当邪恶的古老恶魔——灾厄盖侬降临海拉鲁王国并带来不幸时，两位光之勇者——女神海利亚后代的光明公主和她的骑士，都能成功地击败邪恶并带回和平。海拉鲁王国内的人们决定用他们先进的科技制造出守护者和四只巨大的神兽用以协助勇者。当灾厄盖侬再度降临时，勇者和公主成功地将其再次封印。\n一万年过去了，海拉鲁王国曾经的辉煌先进早已不复在。但在人们发掘王国内不同区域的时候却挖出了应该是只存在传说中、已经废弃许久的神兽和守护者残骸。塞尔达公主和骑士林克决定效仿古人的做法，用这些神兽和盖侬对决。他们指派了四位英杰——鼓隆族的达尔克尔、卓拉族的米法、利特族的力巴尔和格鲁德族的乌尔波扎去操控四只神兽。但是他们没有想到灾厄盖侬会从城堡正下方重新复活，灾厄盖侬的奇袭导致了惨剧－四位英杰被杀、城堡被毁、守护者也被邪恶力量控制反过来攻击国民，海拉鲁王国覆灭了。林克在保护塞尔达时受到重伤而被带去治疗，塞尔达则孤身一人使用自己的力量将盖侬压制在城堡中。\n一百年后，康复的林克终于重新苏醒。他在一个神秘的女性声音的带领下遇见了一位长者，长者在告诉林克海拉鲁王国的遭遇后显现他的真实身份——海拉鲁国王罗姆的鬼魂。国王告诉林克塞尔达已经将盖侬给压制在城堡内一百年了，体力已经到达极限。林克必须在盖侬壮大自己的力量并破坏封印前拯救海拉鲁王国。\n在他的冒险途中，林克来到了四个部族的城市并在居民的帮助下登上了神兽，成功地消灭了盖侬制造来操纵神兽的邪恶魔物并得到四位英杰的能力。林克也逐渐恢复百年前的记忆并取得了消灭邪恶的光明武器——大师之剑。林克之后在重新恢复的神兽的帮助下和盖侬一战，并成功击倒了他。但盖侬并没有完全被消灭并解放成了最终型态，林克在塞尔达的帮助下经历了一番苦战，终于成功地让塞尔达使用自己最后的一点光之力将盖侬消灭。虽然盖侬势必总有一天会重新归来，林克和塞尔达依旧为王国带来了和平，两人现在得重新建立这个被邪恶侵蚀殆尽的王国。\n","date":{"all":{"globe":"2017-03-03 00:00:00 +0900"}}},"mario-kart-8-deluxe":{"title":"马里奥卡丁车 8 豪华版","description":"《马里奥卡丁车 8 豪华版》是一款竞速游戏。使用各式各样的有趣道具，选择包括马里奥在内的 42 个经典任天堂角色，自定义你的爱车，进行热闹非凡的比赛吧！\n在游戏中，无论哪里都可以变成比赛的场地。在地上，在海里，在空中，甚至是在墙壁和天花板上，都能进行激烈的竞速。赛道数量多达 48 条，从围绕桃花公主城堡的「马里奥赛道」，到富有中国元素韵味的「龙盘之路」，每条都可以带来不同的游戏体验。\n游戏中有四种不同的模式：以赢得冠军为目标的大奖赛模式；可以自己设定规则和赛道的对抗赛模式；研究赛道并挑战最快纪录的计时赛模式；还有 5 种丰富的对战模式，可以在 8 条专用赛道上享受完全不同的比赛乐趣。\n在游戏中打开智能驾驶功能，就可以保证绝对不会从赛道上跌落，即使是新玩家也能轻松体验到乐趣。还可以打开陀螺仪功能，通过倾斜 Joy-Con™ 来操控卡丁车。\n","date":{"all":{"globe":"2017-04-28 00:00:00 +0900"}}},"super-mario-odyssey":{"title":"超级马里奥 奥德赛","description":"《超级马里奥 奥德赛》是一款由任天堂企划制作本部开发并由任天堂发行的平台游戏。本作是「超级马里奥」系列第 7 款 3D 平台游戏。在《奥德赛》中，马里奥与帽子国的凯皮相伴，在未知的国度旅行冒险。\n从谜团重重的古代遗迹，到霓虹灯闪烁的大都会，还有汽水之海环绕的度假胜地……马里奥到世界各地去旅行。为了阻止库巴企图与碧奇公主结婚的野心，马里奥与在帽子国相遇的凯皮一同踏上旅途，追赶库巴。\n马里奥借助凯皮的力量，能自由自在地操控帽子，更获得了神奇的能力：附身。马里奥可以对着各种各样的敌人和物体扔帽子，使用「附身」能力来操控对方，获得不同的能力。\n在冒险中收集「力量之月」，升级奥德赛号的动力，就可以前往下一个国家。「力量之月」有的隐藏在各处，有的可以通过打倒敌人等各种各样的方式获得。请走遍世界的各个角落来寻找它们吧！\n","date":{"all":{"globe":"2017-10-27 00:00:00 +0900"}}},"super-mario-party":{"title":"超级 马里奥聚会","date":{"all":{"globe":"2018-10-05 00:00:00 +0900"}}},"ring-fit-adventure":{"title":"健身环大冒险","description":"游戏特点：\n- 使用称之为「Ring-Con」的普拉提圈配件，与 Joy-Con 结合进行锻炼。本作包含一个完整的 RPG 冒险游戏，除此以外也可以进行简单纯粹的健身游戏。 - RPG 部分流程相当长——每天半小时，可以玩好几个月。游戏角色通过玩家跑步或其他各种动作来行动；而各种战斗指令，需要玩家用身体做出不同的动作来进行。同时还包括不少小游戏。 - 游戏充分活用了 Joy-Con 特性，支持 HD 震动，还能够用红外摄像头测量心率。 - 健身时能估测玩家的卡路里消耗。此外可以选择静音模式，进行不会打扰邻居的锻炼。 - 除了实体版外，日版将通过 My Nintendo Store 发售随实体配件附带下载码的「数字版」。\n关于 Ring-Con：\n- Ring-Con 设计类似于普拉提圈，也被称之为阻力圈。它是普拉提发明者 Joseph Pilates 发明的用于普拉提训练的小工具。看起来它并无特别之处，但在普拉提中加入魔力圈后，立刻会使训练变得富有挑战，它也增加了训练中的不稳定因素，从而使训练效果事半功倍。\n","date":{"all":{"globe":"2019-10-18 00:00:00 +0900","china":"2020-09-03 00:00:00 +0800"}}},"just-dance-2020":{"title":"舞力全开 2020","description":"Gather your friends and family and Just Dance like nobody's watching with Just Dance 2020! The 1 Music Video Game Franchise of All Time, with over 67 million units sold, is back this Fall. The newest, freshest Just Dance celebrates 10 years of bringing people together with 40 new hot tracks, more stunning universes and exclusive surprises for the players to discover!\n","date":{"all":{"globe":"2019-11-05 00:00:00 +0100"}}},"hyrule-warriors-age-of-calamity":{"title":"塞尔达无双 灾厄启示录","description":"把《塞尔达传说 旷野之息》的世界观忠实地重现！\n《塞尔达无双 灾厄启示录》重现了　100　年前在海拉鲁王国发生「大灾厄」的情况。主角林克和各个角色也会以昔日时光中的模样登场。\n无论是角色形象还是花草树木摇动中散发出的空气感，都忠实地重现出了《旷野之息》的世界观。\n讲述不为人知的「100 年前」——描述「大灾厄」甚为戏剧性的故事。\n故事集中讲述发生在《塞尔达传说 旷野之息》世界 100 年前的「大灾厄」，剧情发展极具戏剧性。\n除了林克和塞尔达外，还有米法和力巴尔这些代表种族的英杰和巨大的神兽也会登场。揭开了往后被称为大灾厄的悲剧之序幕。\n也可以操作多个林克以外的角色，展开多彩多姿的战斗！\n除了本系列的主角林克外，本作在战斗时还可以操作四英杰和塞尔达。能体验对于《塞尔达传说 旷野之息》来说已是过去之人的角色所带来的多彩动作。\n「希卡之石」将在本作中登场！ 可以享受角色原有动作的乐趣！\n借助在《塞尔达传说 旷野之息》作为关键道具登场的「希卡之石」之特别力量，便能以角色特有动作使用「遥控炸弹」和「静止器」等为人熟悉的系统。除了林克外，也可以操作其他角色迎战强敌。\n","date":{"all":{"globe":"2020-11-20 00:00:00 +0900"}}},"super-mario-3d-world-plus-bowsers-fury":{"title":"超级马里奥 3D 世界 + 狂怒世界","description":"2013年にWii Uで発売した『スーパーマリオ ３Ｄワールド』。 その『３Ｄワールド』が、より遊びやすく、さらに新しい要素をプラスして『スーパーマリオ ３Ｄワールド ＋ フューリーワールド』となってNintendo Switchに登場します。『フューリーワールド』とは、一体何なのか？続報をお待ちください。\n","date":{"all":{"globe":"2021-02-12 00:00:00 +0900"}}}}